[Twk_Proj_GrenadeBase:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Proj_GrenadeBase:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="手雷"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

